
TITLE=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

DESCRIPTION=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

ALL_OBJECTS=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

ALL_OBJECTS_HIDING_DRAFT=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 (\u0E0B\u0E48\u0E2D\u0E19\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07)

NO_CHANGES=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

UNCHANGED=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

EDITING_STATUS=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02

YES=\u0E43\u0E0A\u0E48

NO=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48

CLOSE=\u0E1B\u0E34\u0E14

NAVIGATE_TO_DETAIL=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

CONFIRM_CRITICAL_ACTION=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

EMAIL_HEADER=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 {0}

INTENT_NOT_SUPPORTED=\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04 {0} \u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {1} 

TECHNICAL_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19

CREATE_NEW_OBJECT_DYN=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

CONTACT_INFO=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

CONTACT_DETAILS=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

CONTACT_NAME=\u0E0A\u0E37\u0E48\u0E2D

CONTACT_JOB_TITLE=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E07\u0E32\u0E19

CONTACT_DEPARTMENT=\u0E41\u0E1C\u0E19\u0E01

CONTACT_EMAIL=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C

CONTACT_PHONE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C

CONTACT_MOBILE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D

CONTACT_FAX=\u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23

CONTACT_ADDRESS=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48

SORT=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07

FILTER=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

GROUP=\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21

COLUMNS=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C

SHOW_ACTIVE_ITEMS=\u0E0B\u0E48\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

SHOW_ALL_ITEMS=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

MESSAGE_SINGLE_VALUE_L_FORM=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C "{0}" \u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E17\u0E47\u0E1A "{1}" \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

MESSAGE_SINGLE_VALUE_S_FORM=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21 "{0}" \u0E43\u0E19\u0E41\u0E17\u0E47\u0E1A "{1}"

MULTI_EDIT=\u0E41\u0E01\u0E49\u0E44\u0E02

MULTI_EDIT_DIALOG_TITLE=\u0E41\u0E01\u0E49\u0E44\u0E02 ({0})

SAVE_MULTI_EDIT=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

CANCEL_MULTI_EDIT=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

EDIT_REMAINING={0} \u0E08\u0E32\u0E01 {1} \u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E32\u0E01\u0E21\u0E35\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E01\u0E33\u0E25\u0E31\u0E07\u0E17\u0E33\u0E07\u0E32\u0E19\u0E01\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E16\u0E49\u0E32\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E41\u0E01\u0E49\u0E44\u0E02\n\n  \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

EDIT_REMAINING_PLURAL={0} \u0E08\u0E32\u0E01 {1} \u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E32\u0E01\u0E21\u0E35\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E01\u0E33\u0E25\u0E31\u0E07\u0E17\u0E33\u0E07\u0E32\u0E19\u0E01\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E16\u0E49\u0E32\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E41\u0E01\u0E49\u0E44\u0E02\n\n  \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E37\u0E2D {2} \u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

MESSAGE_MULTIPLE_VALUES_L_FORM=\u0E21\u0E35\u0E1A\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E17\u0E47\u0E1A "{1}" ({0}) \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

MESSAGE_MULTIPLE_VALUES_S_FORM=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E1A\u0E19 "{1}\u201D \u0E41\u0E17\u0E47\u0E1A\: "{0}"

OBJECT_NOT_EDITABLE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49


SAVED_AS_DRAFT=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

CANCEL_AND_DISCARD=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

DISCARD_EDIT=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

DISCARD=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07

DELETE_QUESTION=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

DELETE=\u0E25\u0E1A

OBJECT_SAVED=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E25\u0E49\u0E27

OBJECT_NOT_MODIFIED=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E14\u0E46

OBJECT_CREATED=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E25\u0E49\u0E27

LOCKED_OBJECT_POPOVER_TITLE=\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04

DRAFT_OBJECT_POPOVER_TITLE=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

LOCKED_OBJECT_POPOVER_TEXT=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\n\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E42\u0E14\u0E22 {0}

UNSAVED_OBJECT_POPOVER_TEXT=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E42\u0E14\u0E22 {0}

LOCKED_OBJECT_POPOVER_NO_DATA_TEXT=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E14\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

LOCKED_OBJECT_POPOVER_CHANGED_AT=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

DRAFT_OBJECT=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

DRAFT_OBJECT_FILTER=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07

LOCKED_OBJECT=\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04

LOCKED_OBJECT_FILTER=\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19

UNSAVED_CHANGES=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

UNSAVED_CHANGES_FILTER=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

SHARE=\u0E41\u0E0A\u0E23\u0E4C

ST_CREATE_WITH_FILTERS=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22\u0E21\u0E35\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C



CREATE_NEW_OBJECT=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

CREATE_OBJECT=\u0E2A\u0E23\u0E49\u0E32\u0E07

CREATE_DIALOG_TITLE=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E2B\u0E21\u0E48

PARTIAL_UPDATE={0} \u0E08\u0E32\u0E01 {1} \u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E25\u0E49\u0E27

DIALOG_TITLE_NEW_ACTION_FOR_CREATE=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

DIALOG_ACTION_BUTTON_NEW_ACTION_FOR_CREATE=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D

