
TITLE=\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C

DESCRIPTION=\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C

OK=\u0E15\u0E01\u0E25\u0E07

NAVIGATE_TO_DETAIL=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

EMAIL_HEADER=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 {0}

KPI_TOOLTIP_UNDETERMINED={0} {1}\n\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14

KPI_TOOLTIP_NEUTRAL={0} {1}\n\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E32\u0E07

KPI_TOOLTIP_NONE={0} {1}\n\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E44\u0E21\u0E48\u0E21\u0E35

KPI_TOOLTIP_ERROR={0} {1}\n\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E2A\u0E39\u0E07

KPI_TOOLTIP_GOOD={0} {1}\n\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E14\u0E35

KPI_TOOLTIP_CRITICAL={0} {1}\n\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07

KPI_DETERMINING_ERROR={0}\n\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49

KPI_DETERMINING_WARNING={0}\n\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

KPI_AUTHORIZATION_ISSUE=\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34

KPI_DEFAULT_PV_ERROR_MESSAGE=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B

KPI_DRILLDOWN_NAVIGATION_MESSAGE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15

KPI_MANDATORY_PARAMETER_MESSAGE=\u0E1B\u0E49\u0E2D\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A KPI \u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E14\u0E49

KPI_GENERIC_ERROR_MESSAGE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 KPI \u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04

KPI_NO_DATA=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 KPI \u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

KPI_INFO_FOR_MISSING_MANDATE_FILTPAR=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E02\u0E2D\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 KPI

CLEAR_FILTERS=\u0E25\u0E49\u0E32\u0E07

CLEAR_FILTERS_ALL=\u0E2B\u0E31\u0E01\u0E25\u0E49\u0E32\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

GO_FILTERS=\u0E44\u0E1B

SHOW_ON_FILTER_BAR=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

VISUAL_FILTER_FILTERS=\u0E1B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

VISUAL_FILTER_FILTERS_WITH_COUNT=\u0E1B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C ({0})

VISUAL_FILTER_ALL_SELECTED_FILTERS=\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

VISUAL_FILTER_MEASURES=\u0E27\u0E31\u0E14\u0E42\u0E14\u0E22

VISUAL_FILTER_CHART_TYPES=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

VISUAL_FILTER_CHART_TYPE_BAR=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07

VISUAL_FILTER_CHART_TYPE_Line=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19

VISUAL_FILTER_CHART_TYPE_Donut=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E42\u0E14\u0E19\u0E31\u0E17

VISUAL_FILTER_SORTING=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07

VISUAL_FILTER_SORTING_ASCENDING=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01

VISUAL_FILTER_SORTING_DESCENDING=\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22

VISUAL_FILTER_LINE_CHART_TIME_LINE=\u0E41\u0E2A\u0E14\u0E07

VISUAL_FILTER_LINE_CHART_TIME_LINE_DAYS=6 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

VISUAL_FILTER_LINE_CHART_TIME_LINE_MONTH=6 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

VISUAL_FILTER_LINE_CHART_TIME_LINE_QUARTERS=6 \u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

VISUAL_FILTER_LINE_CHART_TIME_LINE_YEARS=6 \u0E1B\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

VISUAL_FILTER_CHART_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

VISUAL_FILTER_MEASURE=\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14

VISUAL_FILTER_SORT_ORDER=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07

CONTACT_INFO=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D


CONTACT_DETAILS=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

CONTACT_NAME=\u0E0A\u0E37\u0E48\u0E2D

CONTACT_JOB_TITLE=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E07\u0E32\u0E19

CONTACT_DEPARTMENT=\u0E41\u0E1C\u0E19\u0E01

CONTACT_EMAIL=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C

CONTACT_PHONE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C

CONTACT_MOBILE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D

CONTACT_FAX=\u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23



CONTAINER_VIEW_TABLE=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07

CONTAINER_VIEW_CHART=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

CONTAINER_VIEW_CHARTTABLE=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E25\u0E30\u0E15\u0E32\u0E23\u0E32\u0E07

CONTAINER_VIEW_CROSSTAB=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E02\u0E27\u0E49

FILTER_VISUAL=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E20\u0E32\u0E1E

FILTER_COMPACT=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E22\u0E48\u0E2D

VIS_FILTER_TITLE_MD={0}\u0E15\u0E32\u0E21{1}

VIS_FILTER_TOOLTIP_STATUS_GOOD=\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E14\u0E35

VIS_FILTER_TOOLTIP_STATUS_ERROR=\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

VIS_FILTER_TOOLTIP_STATUS_CRITICAL=\u0E2A\u0E16\u0E32\u0E19\u0E30\: \u0E27\u0E34\u0E01\u0E24\u0E15

VIS_FILTER_TITLE_MD_WITH_UNIT_CURR={0}\u0E40\u0E1B\u0E47\u0E19 {1}

VIS_FILTER_DONUT_OTHER=\u0E2D\u0E37\u0E48\u0E19\u0E46

VIS_FILTER_GRP_BASIC_TITLE=\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19

VIS_FILTER_ITEM_ARIA=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E

VIS_FILTER_MANDATORY_PROPERTY_ARIA=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 {0} 

VIS_FILTER_MANDATORY_PROPERTY_ARIA_LABEL=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 

VIS_FILTER_BAR_NAVIGATE_ARIA=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E \u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E25\u0E39\u0E01\u0E28\u0E23\u0E02\u0E27\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E0B\u0E49\u0E32\u0E22

VIS_FILTER_DIALOG_NAVIGATE_ARIA=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E \u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E25\u0E39\u0E01\u0E28\u0E23\u0E02\u0E36\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E07

VIS_FILTER_ACCESS_FIELDS_ARIA=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E17\u0E47\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E02\u0E2D\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

VIS_VALUEHELP_DROPDOWN_SELECTED_COUNT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27 {0}\: {1}

VIS_VALUEHELP_DROPDOWN_VIEW_SELECTED=\u0E14\u0E39\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49

VIS_VALUEHELP_DROPDOWN_VIEW_ALL=\u0E14\u0E39\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

VIS_VALUEHELP_DROPDOWN_CLEAR_SELECTION=\u0E25\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01

CHARTTABLE_AUTOHIDE_ON=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

CHARTTABLE_AUTOHIDE_OFF=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

M_VISUAL_FILTERS_ERROR_MESSAGE_TITLE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

MULTIPLE_UNIT_OVERLAY_MESSAGE=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E31\u0E14\u0E40\u0E14\u0E35\u0E22\u0E27

MULTIPLE_CURRENCY_OVERLAY_MESSAGE=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27

NO_DATA_FOUND_OVERLAY_MESSAGE=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

REQUIRED_FIELDS_OVERLAY_MESSAGE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B

M_VISUAL_FILTERS_ERROR_DATA_TEXT=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04

M_VISUAL_FILTERS_PROVIDE_FILTER_VAL_SINGLEVF=\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

M_VISUAL_FILTERS_PROVIDE_FILTER_VAL_MULTIPLEVF=\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

M_VISUAL_FILTERS_MULTIPLE_CURRENCY=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

M_VISUAL_FILTERS_MULTIPLE_UNIT=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E48\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

M_VISUAL_FILTER_HIDDEN_MEASURE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E \u0E15\u0E31\u0E27\u0E27\u0E31\u0E14 {0} \u0E16\u0E39\u0E01\u0E17\u0E33\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22 UI.Hidden

M_VISUAL_FILTER_UNSUPPORTED_CHART_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07

REQUIRED_VH_FIELDS_OVERLAY_MESSAGE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

TECHNICAL_ISSUES_OVERLAY_MESSAGE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04

HIDDEN_MEASURE_OVERLAY_MESSAGE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14\u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19\u0E44\u0E27\u0E49

INVALID_MEASURE_DONUT_MESSAGE=\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E42\u0E14\u0E19\u0E31\u0E17\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E1A\u0E27\u0E01\u0E41\u0E1A\u0E1A\u0E2A\u0E30\u0E2A\u0E21

SHARE=\u0E41\u0E0A\u0E23\u0E4C

VH_SINGLE_SELECTED=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0} \u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

VH_MULTI_SELECTED=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0} \u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

VALUE_HELP=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A{0}

DROPDOWN_WITHOUT_SELECTIONS=\u0E14\u0E23\u0E2D\u0E1B\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E25\u0E34\u0E2A\u0E15\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A{0}

DROPDOWN_WITH_SELECTIONS=\u0E14\u0E23\u0E2D\u0E1B\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E25\u0E34\u0E2A\u0E15\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A{0}\u0E17\u0E35\u0E48\u0E21\u0E35 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

DP_SINGLE_SELECTED={1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

DP_WITHOUT_SELECTIONS=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48

NOT_ASSIGNED=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49

FILTER_BAR_SHOW_MORE_FILTERS=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 ({0})

FILTER_BAR_SHOW_CHANGE_FILTERS=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

SELECT_FILTER_FIELDS=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FORM_PERS_DIALOG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

NODATA_ADAPTFILTERDIALOG=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25



NODATA_SMARTCHART_ALP=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

NODATA_SMARTTABLE_ALP=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

MESSAGE_MULTIPLE_VALUES_L_FORM=\u0E21\u0E35\u0E1A\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E17\u0E47\u0E1A "{1}" ({0}) \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

MESSAGE_MULTIPLE_VALUES_S_FORM=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E1A\u0E19 "{1}" \u0E41\u0E17\u0E47\u0E1A\: "{0}"

