

INT_DIALOG_Ok=\u091C\u094B\u0921\u093C\u0947\u0902

INT_DIALOG_Download=\u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902

INT_DIALOG_Close=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902

INT_DIALOG_CANCEL=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902

INT_CARD_ADD_SUCCESS=\u0907\u0928\u0938\u093E\u0907\u091F \u092E\u0947\u0902 \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u095C\u093E \u0917\u092F\u093E.

INT_CARD_ADD_ERROR=\u0907\u0928\u0938\u093E\u0907\u091F \u092E\u0947\u0902 \u0915\u093E\u0930\u094D\u0921 \u0928\u0939\u0940\u0902 \u091C\u094B\u095C\u093E \u0917\u092F\u093E. \u092A\u0943\u0937\u094D\u0920 \u0930\u093F\u095E\u094D\u0930\u0947\u0936 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902.

INT_Preview_TitleField_Label=\u0936\u0940\u0930\u094D\u0937\u0915

INT_Preview_SubTitleTitleField_Label=\u0909\u092A-\u0936\u0940\u0930\u094D\u0937\u0915

INT_PREVIEW_POPOVER_BUTTON_TITLE=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0947\u0902

INT_Preview_Title_ValueStateText=\u0936\u0940\u0930\u094D\u0937\u0915 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E

INT_Preview_Visibility_Label=\u0915\u093E\u0930\u094D\u0921 \u0926\u0943\u0936\u094D\u092F\u0924\u093E

insightMaxCardText=\u0906\u092A 10 \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0940\u092E\u093E \u0924\u0915 \u092A\u0939\u0941\u0902\u091A \u0917\u090F \u0939\u0948\u0902. \u0928\u092F\u093E \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u094B \u092A\u0939\u0932\u0947 \u090F\u0915 \u0915\u094B \u0939\u091F\u093E\u0928\u093E \u0939\u094B\u0917\u093E.

INT_SELECTION_DIALOG_OPEN=\u092A\u094D\u0930\u092C\u0902\u0927\u0928

CARD_SELECTION_DIALOG_HEADER=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u092A\u094D\u0930\u092C\u0902\u0927\u093F\u0924 \u0915\u0930\u0947\u0902

editInsightsEmptyCardTitle=\u0905\u092D\u0940 \u0924\u0915 \u0915\u094B\u0908 \u0915\u093E\u0930\u094D\u0921 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902.

editInsightsEmptyCardSubTitle=\u092F\u0926\u093F \u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0915\u093E\u0930\u094D\u0921 \u0938\u094D\u0930\u094B\u0924 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A \u0939\u0948, \u0924\u094B \u092F\u0939 \u092F\u0939\u093E\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u094B\u0917\u093E

insightCardTabText=\u0906\u092A \u0905\u0927\u093F\u0915\u0924\u092E 10 \u0915\u093E\u0930\u094D\u0921 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

removeFromInsights=\u0907\u0928\u0938\u093E\u0907\u091F \u0938\u0947 \u0928\u093F\u0915\u093E\u0932\u0947\u0902

noPreviewDesc=\u0905\u0935\u0932\u094B\u0915\u0928 \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0947\u0902.

noPreview=\u0905\u092D\u0940 \u0924\u0915 \u0915\u094B\u0908 \u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948.

copy=\u0915\u0949\u092A\u0940 \u0915\u0930\u0947\u0902

copyCard=\u0915\u093E\u0930\u094D\u0921 \u0915\u0949\u092A\u0940 \u0915\u0930\u0947\u0902

preview=\u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928

filterBy=\u0907\u0938\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092B\u093F\u0932\u094D\u091F\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E

noFilterMsg=\u0915\u093F\u0938\u0940 \u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E

noFilterLoaded=\u092B\u093F\u0932\u094D\u091F\u0930 \u0932\u094B\u0921 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E

deleteCardMsg=\u0915\u094D\u092F\u093E \u0906\u092A \u091A\u092F\u0928\u093F\u0924 \u0915\u093E\u0930\u094D\u0921 \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902? \u090F\u0915 \u092C\u093E\u0930 \u0915\u093E\u0930\u094D\u0921 \u0915\u094B \u0939\u091F\u093E \u0926\u093F\u090F \u091C\u093E\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0906\u092A \u0909\u0938\u0947 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947.

delete=\u0939\u091F\u093E\u090F\u0902

deleteCardSuccess=\u0915\u093E\u0930\u094D\u0921 "{0}\u201D \u0939\u091F\u093E\u0908.

editDetails=\u0935\u093F\u0935\u0930\u0923

title=\u0936\u0940\u0930\u094D\u0937\u0915

emptyTitle=\u0936\u0940\u0930\u094D\u0937\u0915 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E.

subTitle=\u0909\u092A-\u0936\u0940\u0930\u094D\u0937\u0915

refresh=\u0930\u0940\u092B\u093C\u094D\u0930\u0947\u0936 \u0915\u0930\u0947\u0902

save=\u0938\u0939\u0947\u091C\u0947\u0902

cancelButton=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902

tokenFetchError=\u092B\u0947\u091A X-CSRF \u091F\u094B\u0915\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E.

invalidManifest=\u0905\u092E\u093E\u0928\u094D\u092F \u0915\u093E\u0930\u094D\u0921 \u092E\u0948\u0928\u093F\u092B\u0947\u0938\u094D\u091F.

copyCardSuccessMsg=\u0915\u093E\u0930\u094D\u0921 {0} \u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u092A\u094D\u0930\u0924\u093F \u092C\u0928\u093E\u0908 \u0917\u0908.

availableCards=\u0909\u092A\u0932\u092C\u094D\u0927 \u0915\u093E\u0930\u094D\u0921

parentApp=\u092A\u0948\u0930\u0947\u0902\u091F \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928\u0903

deleteAllCardsMsg=\u092F\u0939 \u0915\u094D\u0930\u093F\u092F\u093E \u0938\u092D\u0940 \u0915\u093E\u0930\u094D\u0921 \u0939\u091F\u093E \u0926\u0947\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0928\u0935\u0940\u0928\u0924\u092E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0915\u0947 \u0938\u093E\u0925 \u092A\u0942\u0930\u094D\u0935-\u0935\u093F\u0924\u0930\u093F\u0924 \u0915\u093E\u0930\u094D\u0921 \u092A\u0941\u0928\: \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930 \u0926\u0947\u0924\u0940 \u0939\u0948.

refreshAllCards=\u092F\u0939 \u0915\u094D\u0930\u093F\u092F\u093E \u0928\u093F\u092E\u094D\u0928 \u0915\u093E\u0930\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F \u0928\u0935\u0940\u0928\u0924\u092E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u092E\u093E\u0928 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0940 \u0939\u0948

refreshText=\u092F\u0926\u093F \u0906\u092A\u0928\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u092E\u093E\u0928 \u0905\u092A\u0921\u0947\u091F \u0915\u093F\u090F \u0939\u0948\u0902, \u0924\u094B \u0915\u093E\u0930\u094D\u0921 \u0930\u0940\u092B\u093C\u094D\u0930\u0947\u0936 \u0915\u0930\u0947\u0902.
