

INT_DIALOG_Ok=Th\u00EAm

INT_DIALOG_Download=Ta\u0309i xu\u00F4\u0301ng

INT_DIALOG_Close=\u0110o\u0301ng

INT_DIALOG_CANCEL=Hu\u0309y

INT_CARD_ADD_SUCCESS=\u0110a\u0303 th\u00EAm the\u0309 va\u0300o Th\u00F4ng tin chi ti\u00EA\u0301t.

INT_CARD_ADD_ERROR=Kh\u00F4ng th\u00EAm the\u0309 va\u0300o Th\u00F4ng tin chi ti\u00EA\u0301t. La\u0300m m\u01A1\u0301i trang va\u0300 th\u01B0\u0309 la\u0323i.

INT_Preview_TitleField_Label=Ti\u00EAu \u0111\u00EA\u0300

INT_Preview_SubTitleTitleField_Label=Phu\u0323 \u0111\u00EA\u0300

INT_PREVIEW_POPOVER_BUTTON_TITLE=Th\u00EAm the\u0309 va\u0300o th\u00F4ng tin chi ti\u00EA\u0301t

INT_Preview_Title_ValueStateText=Ti\u00EAu \u0111\u00EA\u0300 kh\u00F4ng th\u00EA\u0309 tr\u00F4\u0301ng

INT_Preview_Visibility_Label=Hi\u00EA\u0309n thi\u0323 the\u0309

insightMaxCardText=B\u1EA1n \u0111\u00E3 \u0111\u1EA1t \u0111\u1EBFn gi\u1EDBi h\u1EA1n t\u1ED1i \u0111a l\u00E0 10 th\u1EBB. \u0110\u1EC3 th\u00EAm th\u1EBB m\u1EDBi, tr\u01B0\u1EDBc ti\u00EAn b\u1EA1n ph\u1EA3i g\u01A1\u0303 bo\u0309 m\u1ED9t th\u1EBB.

INT_SELECTION_DIALOG_OPEN=Qua\u0309n ly\u0301

CARD_SELECTION_DIALOG_HEADER=Qua\u0309n ly\u0301 the\u0309 th\u00F4ng tin chi ti\u00EA\u0301t

editInsightsEmptyCardTitle=Ch\u01B0a co\u0301 s\u0103\u0303n the\u0309 na\u0300o \u01A1\u0309 \u0111\u00E2y.

editInsightsEmptyCardSubTitle=N\u1EBFu b\u1EA1n c\u00F3 quy\u1EC1n truy c\u1EADp v\u00E0o m\u1ED9t ngu\u1ED3n th\u1EBB, n\u00F3 s\u1EBD c\u00F3 s\u1EB5n t\u1EA1i \u0111\u00E2y

insightCardTabText=Ba\u0323n co\u0301 th\u00EA\u0309 cho\u0323n t\u00F4\u0301i \u0111a 10 th\u1EBB.

removeFromInsights=G\u01A1\u0303 kho\u0309i Th\u00F4ng tin chi ti\u00EA\u0301t

noPreviewDesc=Th\u00EAm the\u0309 cho ba\u0309n xem tr\u01B0\u01A1\u0301c.

noPreview=Ch\u01B0a co\u0301 s\u0103\u0303n ba\u0309n xem tr\u01B0\u01A1\u0301c na\u0300o.

copy=Sao ch\u00E9p

copyCard=Sao che\u0301p the\u0309

preview=Xem tr\u01B0\u1EDBc

filterBy=Lo\u0323c theo

noFilterMsg=Lo\u0323c theo Kh\u00F4ng co\u0301

noFilterLoaded=Kh\u00F4ng th\u00EA\u0309 ta\u0309i b\u00F4\u0323 lo\u0323c

deleteCardMsg=B\u1EA1n c\u00F3 mu\u1ED1n x\u00F3a th\u1EBB \u0111\u00E3 ch\u1ECDn kh\u00F4ng? B\u1EA1n kh\u00F4ng th\u1EC3 truy xu\u00E2\u0301t th\u1EBB sau khi the\u0309 \u0111\u00E3 b\u1ECB x\u00F3a.

delete=Xo\u0301a

deleteCardSuccess=The\u0309 "{0}" bi\u0323 xo\u0301a.

editDetails=Chi ti\u1EBFt

title=Ti\u00EAu \u0111\u00EA\u0300

emptyTitle=Ti\u00EAu \u0111\u00EA\u0300 kh\u00F4ng th\u00EA\u0309 tr\u00F4\u0301ng.

subTitle=Ti\u00EAu \u0111\u00EA\u0300 phu\u0323

refresh=La\u0300m m\u01A1\u0301i

save=L\u01B0u

cancelButton=Hu\u0309y

tokenFetchError=Kh\u00F4ng th\u00EA\u0309 ta\u0309i token X-CSRF.

invalidManifest=B\u1EA3n k\u00EA khai th\u1EBB kh\u00F4ng h\u1EE3p l\u1EC7.

copyCardSuccessMsg=The\u0309 {0} \u0111\u01B0\u01A1\u0323c sao ch\u00E9p th\u00E0nh c\u00F4ng.

availableCards=Th\u1EBB c\u00F3 s\u1EB5n

parentApp=\u1EE8ng d\u1EE5ng cha\:

deleteAllCardsMsg=H\u00E0nh \u0111\u1ED9ng n\u00E0y x\u00F3a t\u1EA5t c\u1EA3 c\u00E1c th\u1EBB v\u00E0 t\u1EA1o l\u1EA1i c\u00E1c th\u1EBB \u0111\u01B0\u1EE3c ph\u00E2n ph\u1ED1i tr\u01B0\u1EDBc v\u1EDBi gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh m\u1EDBi nh\u1EA5t c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng.

refreshAllCards=H\u00E0nh \u0111\u1ED9ng n\u00E0y c\u1EADp nh\u1EADt c\u00E1c gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh m\u1EDBi nh\u1EA5t c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng cho th\u1EBB ti\u00EA\u0301p theo

refreshText=N\u1EBFu b\u1EA1n \u0111\u00E3 c\u1EADp nh\u1EADt gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng, h\u00E3y l\u00E0m m\u1EDBi th\u1EBB.
