
ST_GENERIC_DRAFT_WITH_ACTIVE_DOCUMENT_DELETED=\u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u093F\u090F \u0917\u090F.

ST_GENERIC_DRAFT_WITHOUT_ACTIVE_DOCUMENT_DELETED=\u0921\u094D\u0930\u093E\u092B\u093C\u094D\u091F \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E.

ST_GENERIC_RETURN_TO_MAIN=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u092A\u0930 \u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902

ST_GENERIC_UNKNOWN_NAVIGATION_TARGET=\u0932\u0915\u094D\u0937\u094D\u092F \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E \u0925\u093E.

ST_GENERIC_ERROR_LOAD_DATA_TEXT=\u0905\u0928\u0941\u0930\u094B\u0927\u093F\u0924 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E.

ST_GENERIC_NO_ITEM_SELECTED=\u090F\u0915 \u0906\u0907\u091F\u092E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.

ST_GENERIC_MULTIPLE_ITEMS_SELECTED=\u0915\u0947\u0935\u0932 \u090F\u0915 \u0906\u0907\u091F\u092E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.

ST_DATA_LOSS_TECHNICAL_ERROR_DISCARD=\u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0924\u0915\u0928\u0940\u0915\u0940 \u0938\u092E\u0938\u094D\u092F\u093E \u0915\u0947 \u0915\u093E\u0930\u0923 \u0932\u093E\u0917\u0942 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940. \u0915\u094D\u092F\u093E \u0906\u092A \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0914\u0930 \u092A\u093F\u091B\u0932\u0940 \u092A\u0943\u0937\u094D\u0920 \u0915\u0947 \u0932\u093F\u090F \u0935\u093E\u092A\u0938 \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?

ST_DATA_LOSS_TECHNICAL_ERROR_GENERAL=\u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0924\u0915\u0928\u0940\u0915\u0940 \u0938\u092E\u0938\u094D\u092F\u093E \u0915\u0947 \u0915\u093E\u0930\u0923 \u0932\u093E\u0917\u0942 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E.

BACK=\u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902

CANCEL=\u0930\u0926\u094D\u0926

ST_ERROR=\u0924\u094D\u0930\u0941\u091F\u093F

ST_SUCCESS=\u0938\u092B\u0932

ST_CHANGES_APPLIED=\u0906\u092A\u0915\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0932\u093E\u0917\u0942 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.

DATA_LOSS_MESSAGE=\u0907\u0938 \u092A\u0943\u0937\u094D\u0920 \u0915\u094B \u091B\u094B\u0921\u093C\u0924\u0947 \u092A\u0930 \u0906\u092A\u0915\u0940 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u093E\u0902 \u0928\u0937\u094D\u091F \u0939\u094B \u091C\u093E\u090F\u0902\u0917\u0940.

DATA_LOSS_GENERAL_MESSAGE=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u091C\u093E\u0930\u0940 \u0930\u0916\u0928\u0947 \u092A\u0930 \u0906\u092A\u0915\u0940 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u093E\u0902 \u0916\u094B \u091C\u093E\u090F\u0902\u0917\u0940.


PROCEED=\u091C\u093E\u0930\u0940 \u0930\u0916\u0947\u0902

DATA_LOSS_LEAVE_BTN=\u092A\u0943\u0937\u094D\u0920 \u0915\u094B \u091B\u094B\u0921\u093C\u0947\u0902

DATA_LOSS_DISCARD_CHANGES=\u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u0930\u0947\u0902

ST_KEEP_DRAFT_BTN=\u0921\u094D\u0930\u093E\u092B\u093C\u094D\u091F \u0930\u0916\u0947\u0902

ST_DISCARD_DRAFT_BTN=\u0921\u094D\u0930\u093E\u095E\u094D\u091F \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u0930\u0947\u0902

ST_UNSAVED_CHANGES_TITLE=\u0938\u0939\u0947\u091C\u093E \u0928\u0939\u0940\u0902 \u0917\u090F \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928

ST_STREAM_OPEN_FILE=\u092B\u093C\u093E\u0907\u0932 \u0916\u094B\u0932\u0947\u0902

ST_DRAFT_OWNER=\u0926\u094D\u0935\u093E\u0930\u093E {0}

ST_DRAFT_ANOTHER_USER=\u0905\u0928\u094D\u092F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0926\u094D\u0935\u093E\u0930\u093E

DATA_PASTE_ERROR_MESSAGE=\u091A\u093F\u092A\u0915\u093E\u0928\u093E \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948. {0} \u0906\u0907\u091F\u092E \u0905\u092E\u093E\u0928\u094D\u092F \u0921\u0947\u091F\u093E \u0936\u093E\u092E\u093F\u0932 \u0939\u0948.

DATA_PASTE_ERROR_CORRECTION_MESSAGE=\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0947 \u0938\u094D\u0930\u094B\u0924 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u092E\u0947\u0902 \u0928\u0940\u091A\u0947 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0940 \u0915\u0930\u0947\u0902.

DATA_PASTE_ERROR_CORRECTION_NOTE=(\u0928\u094B\u091F\: \u092A\u0902\u0915\u094D\u0924\u093F/\u0921\u0947\u091F\u093E\u0938\u0947\u091F \u092E\u0947\u0902 \u0938\u094D\u0925\u093F\u0924\u093F \u0915\u094B \u0938\u094D\u0924\u0902\u092D \u0915\u094B \u0938\u0902\u0926\u0930\u094D\u092D\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0906\u092A\u0928\u0947 \u092A\u094D\u0930\u0924\u093F \u092C\u0928\u093E\u0908.)

DATA_PASTE_UNSUPPORTED_FORMAT_MESSAGE=\u0907\u0938 \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u0947 \u0932\u093F\u090F \u091A\u093F\u092A\u0915\u093E\u0928\u093E \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948.

SEG_BUTTON_TEXT={0} ({1})

SEG_BUTTON_ERROR={0} -

ST_SHARE_TO_MICROSOFT_TEAMS=Microsoft Teams \u0915\u094B \u0938\u093E\u091D\u093E \u0915\u0930\u0947\u0902

ST_ADD_CARDS_TO_INSIGHTS=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0947\u0902.

ST_ADD_TO_CARDS_REPOSITORY_SELECTIONLIMIT=\u0915\u0947\u0935\u0932 \u0924\u0940\u0928 \u095E\u0940\u0932\u094D\u0921 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.

COPY=\u0915\u0949\u092A\u0940 \u0915\u0930\u0947\u0902

ST_MESSAGES_DIALOG_TITLE_WARNING=\u091A\u0947\u0924\u093E\u0935\u0928\u0940

ST_MESSAGES_DIALOG_TITLE_ERROR=\u0924\u094D\u0930\u0941\u091F\u093F

ST_MESSAGES_DIALOG_TITLE_INFORMATION=\u091C\u093E\u0928\u0915\u093E\u0930\u0940

ST_MESSAGES_DIALOG_TITLE_SUCCESS_PLURAL=\u0909\u0924\u094D\u0924\u0930\u093E\u0927\u093F\u0915\u093E\u0930\u0940

ST_MESSAGES_DIALOG_TITLE_WARNING_PLURAL=\u091A\u0947\u0924\u093E\u0935\u0928\u0940

ST_MESSAGES_DIALOG_TITLE_ERROR_PLURAL=\u0924\u094D\u0930\u0941\u091F\u093F\u092F\u093E\u0902

ST_MESSAGES_DIALOG_TITLE=\u0938\u0902\u0926\u0947\u0936

ST_MESSAGE_GENERAL_TITLE=\u0938\u093E\u092E\u093E\u0928\u094D\u092F


ST_GENERIC_ERROR_TITLE=\u0924\u094D\u0930\u0941\u091F\u093F

ST_GENERIC_DELETE_TITLE=\u0939\u091F\u093E\u090F\u0902...

ST_GENERIC_DELETE_TITLE_WITH_COUNT=\u0939\u091F\u093E\u090F\u0902 ({0})

ST_GENERIC_DELETE_SUCCESS=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.


ST_GENERIC_LIST_TITLE=\u0906\u0907\u091F\u092E

ST_GENERIC_WARNING_TEXT={0} \u091A\u092F\u0928\u093F\u0924 \u0906\u0907\u091F\u092E \u0938\u0902\u0938\u093E\u0927\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.

ST_GENERIC_DIALOG_CONTINUE_BUT=\u0915\u0948\u0938\u0947 \u092D\u0940 \u091C\u093E\u0930\u0940 \u0930\u0916\u0947\u0902

ST_GENERIC_DIALOG_CLOSE_BUT=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902

PROGRESS_INDICATOR_DISPLAY_VALUE_UOM_IS_PERCENT={0} %

PROGRESS_INDICATOR_DISPLAY_VALUE_NO_UOM={0} \u0915\u093E {1}

PROGRESS_INDICATOR_DISPLAY_VALUE_UOM_IS_NOT_PERCENT={0} \u0915\u093E {1} {2}

PROGRESS_INDICATOR_DISPLAY_VALUE_UOM_IS_NOT_PERCENT_NO_TARGET_VALUE={0} {1}



RATING_INDICATOR_SUBTITLE_LABEL=\u0930\u0947\u091F\u093F\u0902\u0917

RATING_INDICATOR_SUBTITLE_LABEL_PLURAL=\u0930\u0947\u091F\u093F\u0902\u0917

RATING_INDICATOR_SUBTITLE={0} {1}

RATING_INDICATOR_FOOTER={0} \u0938\u0947 \u092C\u093E\u0939\u0930 {1}

RATING_INDICATOR_AGGREGATE_COUNT=({0})



ST_GENERIC_BAD_REQUEST=\u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E.

ST_GENERIC_ERROR_AUTHENTICATED_FAILED=\u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0935\u093F\u092B\u0932 \u0939\u0941\u0906.

ST_GENERIC_ERROR_AUTHENTICATED_FAILED_DESC=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u093E\u0907\u0928 \u0907\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u090F \u0917\u090F \u0915\u094D\u0930\u0947\u0921\u0947\u0902\u0936\u093F\u092F\u0932 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948\u0902.

ST_GENERIC_ERROR_NOT_AUTORIZED=\u0915\u094B\u0908 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_GENERIC_ERROR_NOT_AUTORIZED_DESC=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0907\u0938 \u0921\u0947\u091F\u093E \u0915\u094B \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_GENERIC_ERROR_SYSTEM_UNAVAILABLE=\u0921\u0947\u091F\u093E \u0932\u094B\u0921 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925.

ST_GENERIC_ERROR_SYSTEM_UNAVAILABLE_DESC=\u092F\u0926\u093F \u0906\u092A \u0907\u0902\u091F\u0930\u0928\u0947\u091F \u0938\u0947 \u0915\u0928\u0947\u0915\u094D\u091F \u0928\u0939\u0940\u0902 \u0939\u0948, \u092F\u093E \u0905\u0902\u0924\u0930\u094D\u0928\u093F\u0939\u093F\u0924 \u0938\u093F\u0938\u094D\u091F\u092E \u092F\u093E \u0918\u091F\u0915 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0924\u094B \u0910\u0938\u093E \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948.

ST_GENERIC_ERROR_SYSTEM_UNAVAILABLE_FOR_ACTION=\u092F\u0939 \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925.

ST_GENERIC_ERROR_NOT_AUTORIZED_CREATE=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_GENERIC_ERROR_NOT_AUTORIZED_ACTION=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0907\u0938 \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_GENERIC_ERROR_NOT_AUTORIZED_DELETE=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_GENERIC_ERROR_NOT_AUTORIZED_EDIT=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0938\u0902\u092A\u093E\u0926\u0928 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_GENERIC_BAD_REQUEST_ACTION=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u0947 \u0932\u093F\u090F \u092F\u0939 \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948.

ST_GENERIC_BAD_REQUEST_DELETE=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.

ST_GENERIC_BAD_REQUEST_EDIT=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.

ST_GENERIC_ERROR_UNABLE_TO_LOAD_OBJECT=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0932\u094B\u0921 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925.

ST_GENERIC_ERROR_NOT_AUTHORIZED_TO_VIEW_OBJECT=\u0906\u092A\u0915\u094B \u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0926\u0943\u0936\u094D\u092F \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_GENERIC_ERROR_OBJECT_NOT_FOUND=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E.

ST_GENERIC_ERROR_OBJECT_NOT_FOUND_DETAILS=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0906\u092A \u091A\u092F\u0928\u093F\u0924 \u0905\u092A\u0928\u0947 \u092C\u0948\u0902\u0915-\u090F\u0902\u0921 \u0938\u093F\u0938\u094D\u091F\u092E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948. \u092F\u0939 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u091C\u093E\u0930\u0940 \u092F\u093E \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0905\u0938\u0902\u0917\u0924\u0924\u093E \u0915\u0947 \u0915\u093E\u0930\u0923 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948.

ST_GENERIC_ERROR_IN_NAVIGATION=\u0928\u0947\u0935\u093F\u0917\u0947\u0936\u0928 \u0905\u092A\u0947\u0915\u094D\u0937\u093F\u0924 \u0915\u0947 \u0930\u0942\u092A \u0915\u093E\u0930\u094D\u092F \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948.

ST_GENERIC_ERROR_IN_NAVIGATION_PROPERTY_MISSING=\u090F\u0928\u094B\u091F\u0947\u0936\u0928 {0} \u092E\u0947\u0902 \u0928\u0947\u0935\u093F\u0917\u0947\u0936\u0928 \u0917\u0941\u0923 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902.

ST_GENERIC_ERROR_NAVIGATION_PROPERTY_NOT_CORRECT=\u090F\u0928\u094B\u091F\u0947\u0936\u0928 {1} \u092E\u0947\u0902 \u0928\u0947\u0935\u093F\u0917\u0947\u0936\u0928 \u0917\u0941\u0923 {0} \u0917\u0932\u0924 \u0939\u0948.


ST_GENERIC_FCL_FULLSCREEN=\u092A\u0942\u0930\u094D\u0923 \u0938\u094D\u0915\u094D\u0930\u0940\u0928

ST_GENERIC_FCL_EXIT_FULLSCREEN=\u092A\u0942\u0930\u094D\u0923 \u0938\u094D\u0915\u094D\u0930\u093F\u0928 \u0938\u0947 \u092C\u093E\u0939\u0930 \u0928\u093F\u0915\u0932\u0947\u0902

ST_GENERIC_FCL_CLOSE_COLUMN=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902



ST_CARDS_INFO_POPUP_TITLE=\u091C\u093E\u0928\u0915\u093E\u0930\u0940

ST_CARDS_INFO_POPUP_Ok_BUTTON=\u0920\u0940\u0915 \u0939\u0948

ST_CARDS_INFO_TEXT_1=\u0915\u093E\u0930\u094D\u0921 \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0907\u0928 \u0915\u093E\u0930\u0923\u094B\u0902 \u0915\u0947 \u090F\u0915 \u0915\u0947 \u0932\u093F\u090F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948\u0903

ST_CARDS_INFO_TEXT_2=\u2022 \u0921\u0947\u091F\u093E \u0936\u094D\u0930\u0947\u0923\u0940 \u092B\u093F\u0932\u094D\u091F\u0930 \u0932\u093E\u0917\u0942 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E

ST_CARDS_INFO_TEXT_3=\u2022 \u0924\u093E\u0932\u093F\u0915\u093E \u0938\u094D\u0924\u0930 \u092B\u093F\u0932\u094D\u091F\u0930 \u0932\u093E\u0917\u0942 \u0915\u093F\u092F\u093E \u0917\u092F\u093E

ST_CARDS_INFO_TEXT_4=\u2022 \u0915\u093E\u0930\u094D\u0921 \u092A\u0930 \u0915\u094B\u0908 \u092D\u0940 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0924\u093E\u0932\u093F\u0915\u093E \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u094B \u0928\u0939\u0940\u0902 \u0926\u093F\u0916\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E

ST_CARDS_INFO_TEXT_5=\u0906\u092A \u0932\u093E\u0917\u0942 \u0915\u093F\u090F \u0917\u090F \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u092F\u093E \u0924\u093E\u0932\u093F\u0915\u093E \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u0947 \u0915\u093F\u0938\u0940 \u092D\u093F\u0928\u094D\u0928 \u0938\u0947\u091F \u0915\u0947 \u0938\u093E\u0925 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.




ST_GENERIC_DRAFT_LOCKED_BY_USER=\u0926\u0942\u0938\u0930\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0947\u091C\u0947 \u092C\u0940\u0928\u093E \u0907\u0938 \u0911\u092C\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902\: \n{1} \n\u092F\u0926\u093F \u0906\u092A \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u093F\u0924 \u0915\u0930 \u0932\u0947\u0924\u0947 \u0939\u0948\u0902 \u0924\u094B \u0915\u094B\u0908 \u092D\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0917\u0941\u092E \u0939\u094B \u091C\u093E\u090F\u0902\u0917\u0947.


ST_GENERIC_UNSAVED_CHANGES_CHECKBOX=\u0938\u0939\u0947\u091C\u0947 \u0928\u0939\u0940\u0902 \u0917\u090F \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0935\u093E\u0932\u0947 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092D\u0940 \u0939\u091F\u093E\u090F\u0902.

ST_GENERIC_DELETE_SELECTED_PLURAL=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u090F\u0902?

ST_GENERIC_DELETE_UNSAVED_CHANGES=\u0926\u0942\u0938\u0930\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0947\u091C\u0947 \u092C\u0940\u0928\u093E \u0907\u0938 \u0911\u092C\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902\: \n{1} \n\n\u091C\u0948\u0938\u0947 \u092D\u0940 \u0939\u091F\u093E\u090F\u0902?

ST_GENERIC_DELETE_UNSAVED_CHANGES_PLURAL=\u0926\u0942\u0938\u0930\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0915\u0947 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0947\u091C\u0947 \u092C\u0940\u0928\u093E \u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \n\n\u091C\u0948\u0938\u0947 \u092D\u0940 \u0909\u0938\u0947 \u0939\u091F\u093E\u090F\u0902?

ST_GENERIC_DELETE_LOCKED=\u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948. \u092F\u0939 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0930\u0942\u092A \u0938\u0947 \u0907\u0938\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0932\u0949\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948 {1}.

ST_GENERIC_NOT_DELETABLE=\u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.

ST_GENERIC_DELETE_LOCKED_PLURAL=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u0905\u0928\u094D\u092F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0932\u0949\u0915 \u0939\u0948 \u0914\u0930 \u0907\u0928\u094D\u0939\u0947\u0902 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.

ST_GENERIC_DELETE_UNDELETABLE={0} \u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B {1} \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.

ST_GENERIC_CURRENTLY_LOCKED=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F {0} \u0915\u093E 1 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0930\u0942\u092A \u0938\u0947 \u0932\u0949\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.

ST_GENERIC_CURRENTLY_LOCKED_PLURAL={0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F {1} \u0915\u093E \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0930\u0942\u092A \u0938\u0947 \u0926\u0942\u0938\u0930\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0932\u0949\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0914\u0930 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.

ST_GENERIC_DELETE_REMAINING=\u0915\u094D\u092F\u093E \u0906\u092A \u0905\u092D\u0940 \u092D\u0940 \u0936\u0947\u0937 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?

ST_GENERIC_DELETE_REMAINING_PLURAL=\u0915\u094D\u092F\u093E \u0906\u092A \u0905\u092D\u0940 \u092D\u0940 \u0936\u0947\u0937 {0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?

ST_GENERIC_DELETE_REMAINING_UNSAVED_CHANGES=\u0936\u0947\u0937 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0947\u091C\u093E \u0928\u0939\u0940\u0902 \u0917\u092F\u093E \u0939\u0948. \n\n\u0915\u094D\u092F\u093E \u0906\u092A \u092D\u0940 \u0907\u0938\u0947 \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?

ST_GENERIC_DELETE_REMAINING_UNSAVED_CHANGES_PLURAL=\u0936\u0947\u0937 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0926\u0942\u0938\u0930\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0947\u091C\u093E \u0928\u0939\u0940\u0902 \u0917\u092F\u093E \u0939\u0948. \n\n\u0915\u094D\u092F\u093E \u0906\u092A \u092D\u0940 \u0907\u0938\u0947 \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?

ST_GENERIC_DELETE_SUCCESS_PLURAL=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u090F \u0917\u090F.

ST_GENERIC_DELETE_ERROR=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.


ST_GENERIC_DELETE_SUCCESS_WITH_COUNT={0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948.

ST_GENERIC_DELETE_SUCCESS_PLURAL_WITH_COUNT={0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948.

ST_GENERIC_DELETE_ERROR_WITH_COUNT={0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.

ST_GENERIC_DELETE_ERROR_PLURAL_WITH_COUNT={0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.


ST_GENERIC_DELETE_SELECTED=\u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0939\u091F\u093E\u090F\u0902?

DELETE_WITH_OBJECTINFO=\u0907\u0938 ({1} {2}) \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0939\u091F\u093E\u090F\u0902?

DELETE_WITH_OBJECTTITLE={0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u090F\u0902 ?

ST_GENERIC_OBJECT_DELETED=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u092F\u093E \u0917\u092F\u093E \u0925\u093E.

ST_GENERIC_DELETE_UNDELETABLE_SUBITEMS={0} \u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B {1} \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.


ST_GENERIC_LOCKED_OBJECT_POPOVER_TEXT=\u0906\u092A \u0907\u0938 \u0938\u092E\u092F \u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.\n\u092F\u0939 {0}\u0926\u094D\u0935\u093E\u0930\u093E \u0932\u0949\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.

ST_GENERIC_UNSAVED_OBJECT_POPOVER_TEXT=\u092F\u0939 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F {0} \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0947\u091C\u093E \u0917\u092F\u093E.

LOCKED_OBJECT_POPOVER_TITLE=\u0932\u0949\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E

DRAFT_LOCK_EXPIRED=\u0905\u0928\u094D\u092F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u094B\u0902 \u0915\u094B \u0938\u0939\u0947\u091C\u0947 \u092C\u0940\u0928\u093E \u0907\u0938 \u0911\u092C\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902\:\n\n {0} \n\n \u092F\u0926\u093F \u0906\u092A \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u093F\u0924 \u0915\u0930 \u0932\u0947\u0924\u0947 \u0939\u0948\u0902 \u0924\u094B \u0915\u094B\u0908 \u092D\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0917\u0941\u092E \u0939\u094B \u091C\u093E\u090F\u0902\u0917\u0947.

PARAMETER_COMBINATION_NOT_SUPPORTED=\u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0938\u0902\u092F\u094B\u091C\u0928 \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.\n \u092E\u094B\u0921\: {0}\n \u092A\u0938\u0902\u0926\u0940\u0926\u093E \u092E\u094B\u0921\: {1}

ST_NAV_ERROR_NOT_AUTHORIZED_DESC=\u0907\u0938 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0928\u0947\u0935\u093F\u0917\u0947\u0936\u0928 \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_NAV_ERROR_NAV_PROPERTY_NOT_DETERMINED=\u0928\u0947\u0935\u093F\u0917\u0947\u0936\u0928 \u0917\u0941\u0923 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E.

ST_NAV_ERROR_NAV_PROPERTY_NOT_EXISTING=\u0928\u0947\u0935\u093F\u0917\u0947\u0936\u0928 \u0917\u0941\u0923 ( {0} ) \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.

ST_NAV_ERROR_TARGET_ENTITYSET_IS_MISSING=\u0932\u0915\u094D\u0937\u094D\u092F \u0928\u093F\u0915\u093E\u092F \u0938\u0947\u091F {0} \u0917\u0941\u092E \u0939\u0948.

ST_NAV_ERROR_NO_COMBINATION_WITH_FCL=\u0928\u093F\u0915\u093E\u092F \u0915\u0947 \u092C\u0940\u091A \u0906\u0902\u0924\u0930\u093F\u0915 \u090F\u092A\u094D\u0932\u0940\u0915\u0947\u0936\u0928 \u0915\u0940 \u0932\u093F\u0902\u0915\u093F\u0902\u0917 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0932\u091A\u0940\u0932\u0947 \u0938\u094D\u0924\u0902\u092D \u0932\u0947\u0906\u0909\u091F \u0915\u0947 \u0905\u0928\u0941\u0938\u093E\u0930 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.

ST_NAV_ERROR_MODEL_READ_FAILED=\u092E\u0949\u0921\u0932 \u092A\u0922\u093C\u0928\u093E \u0935\u093F\u092B\u0932 \u0939\u0941\u0906.

NEW_OBJECT=\u0905\u0928\u093E\u092E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F

NOITEMS_SMARTTABLE=\u0915\u094B\u0908 \u0906\u0907\u091F\u092E \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902.

NOITEMS_SMARTTABLE_WITH_FILTER=\u0915\u094B\u0908 \u0908\u092E\u0947\u0932 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948. \u0916\u094B\u091C \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930\u0928\u0947 \u092F\u093E \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902.

NOITEMS_SMARTTABLE_WITH_FILTER_FOR_SEGMENTEDBUTTON=\u091A\u092F\u0928\u093F\u0924 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u093E\u0928\u0926\u0902\u0921 \u0914\u0930 \u0924\u093E\u0932\u093F\u0915\u093E \u0926\u0943\u0936\u094D\u092F \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u0906\u0907\u091F\u092E \u0928\u0939\u0940\u0902 \u0939\u0948.

NOITEMS_SMARTCHART=\u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E.

NOITEMS_LR_SMARTCHART=\u091A\u092F\u0928\u093F\u0924 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u093E\u0928\u0926\u0902\u0921 \u0914\u0930 \u091A\u093E\u0930\u094D\u091F \u0926\u0943\u0936\u094D\u092F \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u0939\u0948.

NOITEMS_SMARTCHART_WITH_FILTER=\u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E. \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902.

SMARTCHART_INITIAL_NODATA=\u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u092A\u094D\u0930\u093E\u0938\u0902\u0917\u093F\u0915 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0938\u0947\u091F \u0915\u0930\u0947\u0902.

NOITEMS_LR_SMARTTABLE=\u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E.

NOITEMS_LR_SMARTTABLE_WITH_FILTER=\u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E. \u0916\u094B\u091C \u092F\u093E \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u093E\u0928\u0926\u0902\u0921 \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902.

NOITEMS_MULTIVIEW_LR_SMARTTABLE_WITH_FILTER=\u091A\u092F\u0928\u093F\u0924 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u093E\u0928\u0926\u0902\u0921 \u0914\u0930 \u0924\u093E\u0932\u093F\u0915\u093E \u0926\u0943\u0936\u094D\u092F \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u0939\u0948.

ETAG_REFRESH_BUTTON=\u0930\u0940\u092B\u093C\u094D\u0930\u0947\u0936 \u0915\u0930\u0947\u0902

ETAG_MESSAGE=\u0906\u092A\u0915\u0947 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0938\u0939\u0947\u091C\u0947 \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0947. \u0938\u092C\u0938\u0947  \u0939\u093E\u0932 \u0915\u093E \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948. \u0928\u0935\u0940\u0928\u0924\u092E \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0915\u0943\u092A\u092F\u093E \u0921\u0947\u091F\u093E \u0930\u0940\u092B\u093C\u094D\u0930\u0947\u0936 \u0915\u0930\u0947\u0902.

WARNING=\u091A\u0947\u0924\u093E\u0935\u0928\u0940

ST_GENERIC_DELETE_WITH_WARNING_SUGGESTION_SINGULAR=\u0938\u0902\u0915\u0947\u0924\: \u091A\u0947\u0924\u093E\u0935\u0928\u093F\u092F\u094B\u0902 \u0915\u094B \u0905\u0928\u0926\u0947\u0916\u093E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0930\u0942\u092A \u0938\u0947 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0939\u091F\u093E \u0926\u0947\u0902.

ST_GENERIC_DELETE_WITH_WARNING_SUGGESTION_PLURAL=\u0938\u0902\u0915\u0947\u0924\: \u091A\u0947\u0924\u093E\u0935\u0928\u093F\u092F\u094B\u0902 \u0915\u094B \u0905\u0928\u0926\u0947\u0916\u093E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0930\u0942\u092A \u0938\u0947 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u0939\u091F\u093E \u0926\u0947\u0902.

ST_GENERIC_NOT_DELETED_RECORDS={1} \u092E\u0947\u0902 \u0938\u0947 {0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0939\u091F\u093E\u090F \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948.

ST_GENERIC_DELETE_ERROR_PLURAL=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u091A\u0941\u0928\u0947 \u0917\u090F \u0915\u0941\u091B \u0906\u0907\u091F\u092E \u0915\u094B \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E. \u0907\u0938\u0915\u0947 \u092C\u091C\u093E\u092F \u0906\u0907\u091F\u092E \u0915\u094B \u0905\u0932\u0917-\u0905\u0932\u0917 \u0939\u091F\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902. 

ST_GENERIC_NOT_PROCESSED_RECORDS={1} \u092E\u0947\u0902 \u0938\u0947 {0} \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092A\u094D\u0930\u094B\u0938\u0947\u0938 \u0928\u0939\u0940\u0902 \u0915\u093F\u090F \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

ST_GENERIC_NOT_PROCESSED_RECORDS_PLURAL=\u091A\u092F\u0928\u093F\u0924 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092A\u094D\u0930\u094B\u0938\u0947\u0938 \u0928\u0939\u0940\u0902 \u0915\u093F\u090F \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

ST_GENERIC_ACTION_WITH_WARNING_SUGGESTION_SINGULAR=\u0938\u0902\u0915\u0947\u0924\: \u091A\u0947\u0924\u093E\u0935\u0928\u093F\u092F\u094B\u0902 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0935\u0938\u094D\u0924\u0941 \u0915\u094B \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0930\u0942\u092A \u0938\u0947 \u092A\u094D\u0930\u094B\u0938\u0947\u0938 \u0915\u0930\u0947\u0902.

ST_GENERIC_ACTION_WITH_WARNING_SUGGESTION_PLURAL=\u0938\u0902\u0915\u0947\u0924\: \u091A\u0947\u0924\u093E\u0935\u0928\u093F\u092F\u094B\u0902 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u094B \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0930\u0942\u092A \u0938\u0947 \u0938\u0902\u0938\u093E\u0927\u093F\u0924 \u0915\u0930\u0947\u0902.

MESSAGE_SINGLE_VALUE_L_FORM=\u092B\u093C\u093F\u0932\u094D\u091F\u0930 "{0}\u201D \u091F\u0948\u092C "{1}\u201D \u0939\u0947\u0924\u0941 \u092A\u094D\u0930\u093E\u0938\u0902\u0917\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u0948. \u0907\u0938 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0940 \u0938\u0947\u091F\u093F\u0902\u0917 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u092A\u0930 \u0915\u094B\u0908 \u092A\u094D\u0930\u092D\u093E\u0935 \u0928\u0939\u0940\u0902 \u092A\u0921\u093C\u0924\u093E \u0939\u0948.

MESSAGE_SINGLE_VALUE_S_FORM=\u0906\u092A "{1}" \u091F\u0948\u092C \u092A\u0930 "{0}" \u0926\u094D\u0935\u093E\u0930\u093E \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

MESSAGE_MULTIPLE_VALUES_L_FORM=\u0915\u0941\u091B \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u091F\u0948\u092C "{1}" ({0}) \u0939\u0947\u0924\u0941 \u092A\u094D\u0930\u093E\u0938\u0902\u0917\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902. \u0907\u0928 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0940 \u0938\u0947\u091F\u093F\u0902\u0917 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u092A\u0930 \u0915\u094B\u0908 \u092A\u094D\u0930\u092D\u093E\u0935 \u0928\u0939\u0940\u0902 \u092A\u0921\u093C\u0924\u093E \u0939\u0948.

MESSAGE_MULTIPLE_VALUES_S_FORM=\u0906\u092A \u091F\u0948\u092C "{1}\u201D \u092A\u0930 \u0928\u093F\u092E\u094D\u0928 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947\: "{0}\u201D.

ST_KEEP_DRAFT_MESSAGE_EDIT=\u0906\u092A\u0928\u0947 \u0907\u0938 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u093F\u092F\u093E \u0939\u0948.\n\u0905\u092C \u0906\u092A \u0915\u094D\u092F\u093E \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?

ST_KEEP_DRAFT_MESSAGE_CREATE=\u0906\u092A\u0928\u0947 \u0905\u092D\u0940 \u0924\u0915 \u092F\u0939 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0928\u0939\u0940\u0902 \u092C\u0928\u093E\u092F\u093E \u0939\u0948.\n\u0905\u092C \u0906\u092A \u0915\u094D\u092F\u093E \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?

ST_CARDS_SELECTIONPOPUP_TITLE=\u0915\u093E\u0930\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u094B \u091A\u0941\u0928\u0947\u0902.

ST_CARDS_SELECTIONPANEL_TITLE=\u0938\u094D\u0924\u0902\u092D

ST_CARDS_SELECTIONPANEL_MESSAGESTRIP=\u0924\u0940\u0928 \u0924\u0915 \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.



